Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/saannot_2009_suomi.pdf.tmx
Source language: fin
Languages: sme

source: TEATTERI: Vuotson teatteritapahtumassa ei ole ikäsarjoja, vaan 4 sarjaa lajeittain valtakunnallisen tapahtuman säännöillä: 1. puheteatteri 2. musiikkiteatteri 3. improvisaatio
sme: TEÁHTER: Vuohču teáhterdáhpáhusas eai leat ahkeluohkát, muhto baicca 4 luohká šlájaid mielde riikkaviidosaš dáhpáhusa njuolggadusaid vuođul: 1. hállanteáhter (hupmanteáhter) 2. musihkkateáhter 3. improvisašuvdna

source: 4. muut (nukke- ja katuteatterit, performance-esitykset, stand up ja non-verbaalit esi
sme: 4. earát (dohkká- ja olgoteáhterat, performance-čájáhusat, stand up ja sánehis (non

source: tykset).
sme: verbála) čájáhusat).

source: Vuotson tapahtumassa esitysten suositeltu kesto: 5-20 minuuttia.
sme: Vuohču dáhpáhusas čájáhusaid guhkkodahkan ávžžuhuvvo 5-20 minuhta.

source: Lappeenrantaan valittua esitystä voidaan vielä hioa ja kestoa pidentää.
sme: Lappeenrantai válljejuvvon čájáhusa sáhttá vel buoridit ja guhkidit.

source: Nuori Kulttuuri – tapahtuman saamelaiskiintiö on tänä vuonna 1 esitys, jonka pituus voi olla 15-60 min.
sme: Nuorra Kultuvra – dáhpáhussii sáddejuvvo dán jagi 1 čájáhus, man guhkkodat sáhttá leat 15-60 min.

source: Ilmoittautumiset tulee toimittaa viimeistään 2.3.2009.
sme: Almmuhusaid galgá doaimmahit maŋimustá 2.3.2009.

source: Pieniltä kouluilta enintään 2 esitystä, isoilta enintään 3 esitystä.
sme: Uhca skuvllain eanemustá 2 čájáhusa ja stuorra skuvllain eanemustá 3 čájáhusa.

source: ELOKUVA: Tapahtumaan voidaan lähettää vuosina 2006-2009 tehtyjä lyhytelokuvia, joissa suurin osa tekijöistä on nuoria tai lapsia.
sme: EALLIGOVAT: Dáiddadáhpáhussii sáhttá sáddet jagiin 2006-2009 ráhkaduvvon sámi oanehisfilmmaid, main eanáš dáhkkiin leat mánát ja nuorat.

source: Elokuvissa tulee käyttää saamen kieltä.
sme: Ealligovain berre geavahuvvot sámegiella.

source: Elokuvissa esiintyvien lasten ja nuorten vanhemmilta tulee pyytää kirjalliset luvat elokuvien esittämistä varten julkisesti Vuotsossa.
sme: Ealligovain mielde leahkki mánáid ja nuoraid váhnemiin berre jerrojuvvot girjjálaš lohpi čájehit filmma almmolaččat.

source: Esitys on opetustyötä ja tapahtuu kouluajalla.
sme: Filbmačájáhus lea oahpaheapmi ja dáhpáhuvvá skuvlaáiggis.

source: Lupa koskee vain tätä tapahtumaa 26.3.2009.
sme: Lohpi guoská dušše dán dáhpáhusa Vuohčus 26.3.2009.

source: Elokuvia ei kilpailuteta, vaan Vuotsossa pidetään MINIFESTIVAALI.
sme: Ealligovat eai dál gilvvohala buoretvuođas, muhto baicca dollojuvvo MINIFESTIVÁLA !

source: Elokuvien oltava viimeistään perjantaina 13.3.2009 Saamelaiskäräjien toimistossa Lehtolantie 1, 99870 Inari.
sme: Ealligovat galget leat maŋimustá bearjadaga 13.3.2009 Sámedikki doaimmahagas Anáris (Lehtolantie 1, 99870 Inari).

source: Tapahtuman järjestäjä katsoo kaikki elokuvat ja pidättää oikeuden päättää mitkä filmit esitetään.
sme: Dáhpáhusa ordnejeaddji geahččá buot filmmaid ovdalgihtii ja mearrida mat filmmat čájehuvvojit Vuohčus.

source: Joillekin voidaan myös antaa kannustuspalkintoja !
sme: Muhtin filmmaid dahkkiide sáhtit geiget maiddái movttiidahttinbálkkašumi !
